
Insert into FA_FIX_AGREMENT (FXG_ID,FXG_COMP_NAME,FXG_COMP_LOGO,FXG_COMP_ADDRESS,FXG_REPRENTER_NAME,FXG_COMP_DESC,FXG_ITEM1,FXG_ITEM2,FXG_ITEM3,FXG_ITEM4,FXG_ITEM5,FXG_ITEM6,FXG_ITEM7,FXG_ITEM8,FXG_ITEM9,FXG_ITEM10,FXG_ITEM11,FXG_ITEM12,FXG_ITEM13,FXG_ITEM14,FXG_ITEM15,FXG_FOOTER,FXG_DELETED) values (1,'سوفانا للاستشارات وتطوير المشاريع الاقتصادية','D:/Financial_audit_Software/logo-01.png','و مقرها مدينة إربد , هاتف +9626505556','، ويشار لها فيما بعد -الطرف الأول-','حيث ان سوفانا مؤسسة متخصصة في تقديم الخدمات المحاسبية والضريبية والاستشارات وتطوير المشاريع الاقتصادية مسجلة لدى غرفة الصناعة والتجارة تحت رقم 456787 ومرخصة بموجب القانون تحت ترخيص رقم 47654 وان الطرف الثاني','المادة الأولى: يعتبر التمهيد السابق جزءاً لا يتجزأ من هذه المذكرة.

','المادة الثانية: الخدمات المقدمة من قبل الطرف الأول:

','المادة الثالثة: التزامات الطرف الأول:

تقديم جميع الخدمات المحاسبية والضريبية بما يتناسب مع صلاحيات المؤسسة المشارة اليها في الطرف الأول 
كما يكون الطرف الأول مسؤولا عن تنظيم الاعمال المحاسبية للشركة فيما يلائم متطلبات دائرة ضريبة الدخل والمبيعات الأردنية من حيث تنظيم الاعمال المحاسبية والضريبية وعمل ميزان مراجعة للشركة والاشراف على عملية التدقيق لدى المكتب المختص في ذلك تنظيم كشوفات الاستهلاكات بما يتناسب متطلبات ضريبة الدخل والمبيعات الأردنية حضور جلسات المناقشة لدى مدقق ضريبة الدخل والمبيعات الأردنية (جلسات تدقيق ضريبة الدخل وضريبة المبيعات) وتقديم الاقرارات الضريبية لضريبة الدخل والمبيعات ويكون الطرف الأول مسؤولا كامل المسؤولية القانونية والمالية في حال التقصير ولن يكون الطرف الأول مسؤولا عن السنوات السابقة لتاريخ الاتفاقية وان ما ذكر في المادة الثالثة من التزامات شريطة ان تكون مذكورة في الخدمات المقدمة وخلاف ذلك لا تعتبر الالتزام على الطرف الأول .
','المادة الرابعة: التزامات الطرف الثاني:

يوافق الطرف الثاني على تزويد الطرف الأول بالوصول الكامل إلى كافة الحسابات المالية والسجلات. 
وسيكون الطرف الثاني مسؤولاً عن تزويد الطرف الاول بجميع المعلومات والمواد والبيانات والوثائق اللازمة لتقديم الخدمات المتفق عليها بموجب هذه الاتفاقية.
 يقر الطرف الثاني ويوافق على أنه تقع مسؤولية دقة المعلومات المالية المقدمة للطرف الأول على مسؤوليته وحده ولن يكون الطرف الأول مسؤولاً عن إصدار بيانات مالية وسجلات وفواتير غير دقيقة، أو أي تقارير مالية أخرى في حال كانت البيانات المالية المقدمة من الطرف الثاني غير دقيقة.
','المادة الخامسة: الأداء:

يوافق المحاسب بموجبه على أنه سيتبع أعلى المعايير المهنية في أداء الخدمات الواجب تقديمها بموجب هذه الاتفاقية.
','المادة السادسة: مدة العقد:

تعتبر اتفاقية الخدمات المحاسبية هذه سارية من تاريخ توقيعها ولمدة T وسيتم تجديدها R بموافقة متبادلة مالم يتم إلغائها من قبل أي من الطرفين .
','المادة السابعة: المحاسب:

يوافق الطرف الثاني على تعيين الطرف الأول كمحاسب خارجي. ولن يعتبر المحاسب على أنه موظف، أو وسيط.
','المادة الثامنة: الأتعاب:

تم الاتفاق على ما يلي ان تكون اتعاب الطرف الأول  Mدينار أردني فقط لا غير والتي تشمل فقط (الخدمات المذكورة في البند الثاني) وعلى ان يقوم الطرف الثاني بتوريد الاتعاب كما يلي: 
','المادة التاسعة: السرية:

يوافق الطرف الأول على اعتبار أن جميع بيانات ومعلومات الطرف الثاني حساسة وسرية بطبيعتها. 
على هذا النحو، لا يجوز للطرف الأول مشاركة هذه المعلومات مع أي طرف دون موافقة خطية صريحة من قبل الطرف الثاني، ما لم يطلب القيام بخلاف ذلك بموجب القانون.
','المادة العاشرة: أنهاء العقد:

يجوز لأي من الطرفين إلغاء -اتفاقية الخدمات المحاسبية- هذا بتقديم إشعار خطي بمدة لا تقل عن  D يوما إلى الطرف الآخر. في حال تم إلغاء هذه الاتفاقية، سيتم تقديم فواتير بأي خدمات مقدمة وفقاً لشروط الدفع في هذه الاتفاقية.
','المادة الحادية عشر: المسؤولية:

تقع المسؤولية القانونية والمالية اتجاه كل طرف حسب الضرر الواقع.
','المادة الثانية عشر: الاختصاص القضائي:

في حال نشوء خلاف لا سمح الله ولم يحل بشكل ودي تكون محاكم صلح اربد هي الاختصاص في حل الخلافات.
','المادة الثالثة عشر: إضافات:

تعتبر الاتفاقية مثابة عقد يلزم كل الطرفين وتعتبر المؤسسة المشار اليها في الطرف الأول هي غير مسؤولة عن أي بيانات مالية سابقة مصرح بها او غير مصرح بها من تاريخ توقيع تلك الاتفاقية.
','المادة الرابعة عشر: تعديل المذكرة:

يمكن تعديل او تنقيح هذه الاتفاقية فقط بموجب مذكرة خطية من قبل الطرفين وبموافقتهما.
','المادة الخامسة عشر: الملاحظات المذكورة ان وجدت 

N


تم تحرير تلك الاتفاقية من مقدمة وتمهيد ووخمسة عشر بند وأصدر من تلك الاتفاقية نسختين موقعتان حسب الأصول.


','
إربد - دوار النسيم - مجمع الجيزاوي                  Info@suvanajo.com                www.suvanajo.com
           00962-796707173                        00962-785050166                   00962-2-6505556',0);
